const texts = {
  HERO_FIRST_PARAGRAPH:
    'Новая флагманская серия Mi 10T — это не просто невероятный сплав мощности и творчества. Это креативная фабрика, которая благодаря характеристикам камеры, программному обеспечению и дизайну вдохновляет на самовыражение, раскрывает творческий потенциал и позволяет создавать фото- и видеоконтент высокого уровня без установки дополнительных приложений.',
  HERO_SECOND_PARAGRAPH:
    'Добавляйте цвета, «клонируйте», экспериментируйте с выдержкой — раскрывайте свою креативность с серией Mi 10T.',
  HERO_THIRD_PARAGRAPH:
    'За 6 лет существования AYTΛΟ зарекомендовал себя как независимый бренд с характером, известный провокационной и яркой подачей с идейной подоплекой. Бренд занимает свое признанное место в мире авангардной российской моды и создает концептуальные паттерны во всех фэшн сегментах, начиная от обуви и заканчивая верхней одеждой',
  HERO_FOURTH_PARAGRAPH:
    'Деятельность AYTΛΟ охватывает широкий спектр проектов от знаковых вечеринок и громких коллабораций до удостоенных наградами фильмов и участия в Парижской и Миланской неделях моды.',
};

export default texts;
