const texts = {
  HERO_FIRST_PARAGRAPH:
    'Новая флагманская серия Mi 10T — это не просто невероятный сплав мощности и творчества. Это креативная фабрика, которая благодаря характеристикам камеры, программному обеспечению и дизайну вдохновляет на самовыражение, раскрывает творческий потенциал и позволяет создавать фото- и видеоконтент высокого уровня без установки дополнительных приложений.',
  HERO_SECOND_PARAGRAPH:
    'Добавляйте цвета, «клонируйте», экспериментируйте с выдержкой — раскрывайте свою креативность с серией Mi 10T.',
  HERO_THIRD_PARAGRAPH:
    'За 6 лет существования AYTΛΟ зарекомендовал себя как независимый бренд с характером, известный провокационной и яркой подачей с идейной подоплекой. Бренд занимает свое признанное место в мире авангардной российской моды и создает концептуальные паттерны во всех фэшн сегментах, начиная от обуви и заканчивая верхней одеждой',
  HERO_FOURTH_PARAGRAPH:
    'Деятельность AYTΛΟ охватывает широкий спектр проектов от знаковых вечеринок и громких коллабораций до удостоенных наградами фильмов и участия в Парижской и Миланской неделях моды.',
  CONCEPT_FIRST_PARAGRAPH:
    'В\u00A0современном мире телефон перестал быть только инструментом для решения повседневных задач. Это мост между нашим внутренним и\u00A0внешним мирами, а\u00A0камера\u00A0\u2014 словно\u00A0AR для нашего зрения. С\u00A0функционалом телефона вы\u00A0можете под другим углом посмотреть на\u00A0мир вокруг, подчеркнуть свое индивидуальное восприятие и\u00A0раскрыть свою креативность.',
  CONCEPT_SECOND_PARAGRAPH:
    'Так появилась идея коллаборации XIAOMI и\u00A0AYT\u039B\u039F; CREATIVE. Флагманская серия Mi\u00A010T благодаря своим характеристикам и\u00A0дизайну вдохновила креативную студию на\u00A0создание капсульной коллекции одежды, основная идея которой переосмысливает функциональность смартфона в\u00A0повседневной жизни. Цветовая палитра капсулы представляет собой квинтэссенцию новых светофильтров серии Mi\u00A010T (Cyberpunk, Gold Vibes, Black Ice и\u00A0Color Focus).',
};

export default texts;
