const texts = {
  HERO_FIRST_PARAGRAPH:
    'Новая флагманская серия Mi 10T — это не просто невероятный сплав мощности и творчества. Это креативная фабрика, которая благодаря характеристикам камеры, программному обеспечению и дизайну вдохновляет на самовыражение, раскрывает творческий потенциал и позволяет создавать фото- и видеоконтент высокого уровня без установки дополнительных приложений.',
  HERO_SECOND_PARAGRAPH:
    'Добавляйте цвета, «клонируйте», экспериментируйте с выдержкой — раскрывайте свою креативность с серией Mi 10T.',
  HERO_THIRD_PARAGRAPH:
    'За 6 лет существования AYTΛΟ зарекомендовал себя как независимый бренд с характером, известный провокационной и яркой подачей с идейной подоплекой. Бренд занимает свое признанное место в мире авангардной российской моды и создает концептуальные паттерны во всех фэшн сегментах, начиная от обуви и заканчивая верхней одеждой',
  HERO_FOURTH_PARAGRAPH:
    'Деятельность AYTΛΟ охватывает широкий спектр проектов от знаковых вечеринок и громких коллабораций до удостоенных наградами фильмов и участия в Парижской и Миланской неделях моды.',
  CONCEPT_FIRST_PARAGRAPH:
    'В\u00A0современном мире телефон перестал быть только инструментом для решения повседневных задач. Это мост между нашим внутренним и\u00A0внешним мирами, а\u00A0камера\u00A0\u2014 словно\u00A0AR для нашего зрения. С\u00A0функционалом телефона вы\u00A0можете под другим углом посмотреть на\u00A0мир вокруг, подчеркнуть свое индивидуальное восприятие и\u00A0раскрыть свою креативность.',
  CONCEPT_SECOND_PARAGRAPH:
    'Так появилась идея коллаборации XIAOMI и\u00A0AYT\u039B\u039F; CREATIVE. Флагманская серия Mi\u00A010T благодаря своим характеристикам и\u00A0дизайну вдохновила креативную студию на\u00A0создание капсульной коллекции одежды, основная идея которой переосмысливает функциональность смартфона в\u00A0повседневной жизни. Цветовая палитра капсулы представляет собой квинтэссенцию новых светофильтров серии Mi\u00A010T (Cyberpunk, Gold Vibes, Black Ice и\u00A0Color Focus).',
  FOOTER_FIRST_PARAGRAPH:
    'Оформить заказ на\u00A0смартфон из\u00A0серии Mi\u00A010T и\u00A0купить вещи из\u00A0капсульной коллекции можно на\u00A02-м этаже Универмага \u00ABЦветной\u00BB, по\u00A0адресу: Цветной бульвар, д.15, стр.\u00A01',
  FOOTER_SECOND_PARAGRAPH:
    'Для участников Mi\u00A0Community эксклюзивная скидка\u00A015% на\u00A0вещи из\u00A0капсульной коллекции и\u00A05% скидка на\u00A0покупку смартфона из\u00A0серии Mi\u00A010T только в\u00A0Универмаге \u00ABЦветной\u00BB. За\u00A0подробностями обращайтесь к\u00A0консультантам корнера на\u00A02-м этаже.',
  COLLECTIONS_FIRST_PARAGRAPH:
    'Отправная точка дизайна коллекции\u00A0\u2014 движение от\u00A0общего к\u00A0частному, от\u00A0макрокосмоса к\u00A0микрокосму. От\u00A0эволюции, которая дала нам зрение, к\u00A0технологичным инструментам, позволяющим замечать\u00A0то, на\u00A0что мы\u00A0ранее не\u00A0обращали внимание.',
  COLLECTIONS_SECOND_PARAGRAPH:
    'В\u00A0капсуле объединены идеи древней алхимии, современной науки с\u00A0ее\u00A0революционными идеями квантовой механики и\u00A0сингулярности, разгаданной русским гением Григорием Перельманом, и\u00A0изображения нейронов сетчатки глаза.',

  COLLECTIONS_THIRD_PARAGRAPH:
    'Идея проходит лейтмотивом через всю линейку одежды, раскрывается через слоганы Power your creativity и\u00A0As above so below и\u00A0воплощается в\u00A0палитре новых светофильтров серии\u00A0Mi\u00A010T.',
  COLLECTIONS_FOURTH_PARAGRAPH:
    'РАСКРОЙТЕ ВАШУ КРЕАТИВНОСТЬ С\u00A0СЕРИЕЙ Mi\u00A010T И\u00A0AYT\u039B\u039F CREATIVE.',
  CONTENT_DISCLAIMER:
    'ВЕСЬ ФОТО- И\u00A0ВИДЕОКОНТЕНТ НА\u00A0САЙТЕ СОЗДАН С\u00A0ПОМОЩЬЮ Mi\u00A010T PRO.',
};

export default texts;
